Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir-stoette-til-sirpma-skuvla.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir støtte på 400 000 kroner til Tana kommunes skoleutviklingsprosjekt i Sirpmá skuvla, som omhandler samisk språkutvikling og tilpassing av læreplaner til ett skoletilbud på tvers av den norsk-finske landegrensen.
sme: Addá doarjaga Sirpmá skuvlii

source: Formålet med prosjektet er å arbeide for å etablere felles grenseoverskridende samisk skoletilbud, å utarbeide nye sosiale nettverk og styrke fellesskapsfølelsen mellom de to skolene Sirpmá skuvla i Tana kommune og Ohcejoga skuvla/Utsjok skole i Finland.
sme: Sámediggeráđđi addá 400 000 ruvnno doarjjan Deanu gildii skuvlaovddidanprošektii Sirpmá skuvllas, mas válddahuvvo sámi giellaovddideapmi ja oahppoplánaid heiveheapmi oktan skuvlafálaldahkan norgga-suoma riikaráji rastá.

source: – Det er viktig med nordisk samarbeid på opplæringsfeltet, og vi ser nytten i å samarbeide på nordisk nivå om en felles skolepolitikk med grunnlag i samisk språk og samiske verdier, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Prošeavtta ulbmilin lea oččodit ásahuvvot oktasaš rájárasttideaddji sámi skuvlafálaldaga, ráhkadit ođđa sosiála fierpmádaga ja nannet oktasašvuođadovddu dán guovtti skuvlla gaskka, Sirpmá skuvlla Deanu gielddas ja Ohcejoga skuvlla Suoma bealde.

source: Med bakgrunn i dette har Sametinget i 2017 iverksatt et prosjekt der Sametinget sammen med samiske foreldre/foresatte og skolefaglige aktører i Finland og Sverige, arbeider med å skaffe innsikt i hvilke skolepolitiske utfordringer samer i Finland og Sverige har og hvordan man i fellesskap kan samarbeide om samiske skoletilbud.
sme: – Dát lea deaŧalaš davviriikkalaš ovttasbargu oahpahussuorggis, ja mii oaidnit ahte lea ávki ovttas bargat davviriikkalaš dásis oktasaš skuvlapolitihka ektui sámi giela ja sámi árvvuid vuođul, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Dette prosjektet er videreført i 2018.
sme: Dán vuođul lea Sámediggi 2017:s álggahan prošeavtta man oktavuođas Sámediggi ovttas sámi vánhemiiguin/fuolaheddjiiguin ja skuvlafágalaš aktevrraiguin Suomas ja Ruoŧas, barget dan ala ahte oažžut áddejumi makkár skuvlapolitihkalaš hástalusat sámiin Suomas ja Ruoŧas leat ja mainna lágiin ovttas sáhttá bargat sámi skuvlafálaldaga ovddidemiin.

source: – Sametingsrådet ser at Tana kommunes prosjekt har overføringsverdi for eventuelle andre grenseoverskridende samarbeidsprosjekter om samisk opplæring.
sme: Dáinna prošeavttain lea jotkojuvvon 2018:s.

source: Vi ser også som mulig at Sametinget kan dra nytte av informasjon og erfaringer fra prosjektet, og at dette kan ha overføringsverdi for vårt prosjekt der vi videreutvikler grenseskolesamarbeid, sier Mikkelsen.
sme: – Sámediggeráđđi oaidná ahte Deanu gieldda prošeavttas lea sirdinárvu eará vejolaš rájárasttideaddji ovttasbargoprošeavttaide sámi oahpahusas.
